<!--
Author: W3layouts
Author URL: http://w3layouts.com
License: Creative Commons Attribution 3.0 Unported
License URL: http://creativecommons.org/licenses/by/3.0/
-->
<!DOCTYPE html>
<html lang="en">
<head>
<title>Agro Assist | नकाशा</title>
<?php
include "header.php";
include "config.php";
?>

  <!-- //banner --> 
<!-- portfolio -->
    <div class="mail">
      <div class="container">
        <div class="w3ls-heading">
          <h2 class="h-two">नकाशा</h2>
          <p class="sub two"></p>
        </div>
        <div class="agileits_mail_grids">
          <div class="row">
            <div class="col-md-2"></div>
            <div class="col-md-8">
              <img src="images/Maharashtra_map.jpg" alt="Planets" usemap="#planetmap">


              <map name="planetmap">

                <area shape="circle" coords="187,166,8" alt="Sun" href="#nashik">
                <area shape="circle" coords="176,302,8" alt="Mercury" href="#pune">
                <area shape="circle" coords="605,93,8" alt="Venus" href="#nagpur">
                <area shape="circle" coords="114,214,8" alt="Venus" href="#thane">
                <area shape="circle" coords="480,103,8" alt="Venus" href="#amravati">
                <area shape="circle" coords="431,128,8" alt="Venus" href="#akola">
                <area shape="circle" coords="231,232,8" alt="Venus" href="#ahmadnager">
                <area shape="circle" coords="383,358,8" alt="Venus" href="#usmanabad">
                <area shape="circle" coords="289,188,8" alt="Venus" href="#auragabad">
                <area shape="circle" coords="198,471,8" alt="Venus" href="#kolapur">
                <area shape="circle" coords="701,222,8" alt="Venus" href="#gadchiroli">
                <area shape="circle" coords="691,79,8" alt="Venus" href="#gondiya">
                <area shape="circle" coords="629,181,8" alt="Venus" href="#chandrapur">
                <area shape="circle" coords="304,113,8" alt="Venus" href="#jalgao">
                <area shape="circle" coords="339,212,8" alt="Venus" href="#jalna">
                <area shape="circle" coords="236,104,8" alt="Venus" href="#dhule">
                <area shape="circle" coords="338,271,8" alt="Venus" href="#beed">
                <area shape="circle" coords="375,150,8" alt="Venus" href="#buldhana">
                <area shape="circle" coords="656,91,8" alt="Venus" href="#bhandara">
                <area shape="circle" coords="96,248,8" alt="Venus" href="#mumbai">
                <area shape="circle" coords="95,266,8" alt="Venus" href="#mumbai">
                <area shape="circle" coords="536,176,8" alt="Venus" href="#yavtmal">
                <area shape="circle" coords="123,394,8" alt="Venus" href="#ratnagiri">
                <area shape="circle" coords="104,312,8" alt="Venus" href="#raygad">
                <area shape="circle" coords="447,166,8" alt="Venus" href="#vashim">
                <area shape="circle" coords="229,423,8" alt="Venus" href="#sangali">
                <area shape="circle" coords="189,379,8" alt="Venus" href="#satara">
                <area shape="circle" coords="142,496,8" alt="Venus" href="#sindhudurga">
                <area shape="circle" coords="293,375,8" alt="Venus" href="#solapur">
                <area shape="circle" coords="438,226,8" alt="Venus" href="#hingoli">
              </map><br/><br/><br/><br/>
            </div>
          </div>
          <div class="row">
            <div class="col-md-10 col-md-offset-1">
              <a name="nashik" id="nashik"></a>
 <br/><br/>

 <div align="center" style="font-size:25px;color:navy"><u style="color: #ffae00"><span style="color: blue">नाशिक</span> </u></div>
 <p align="justify" style="color:#000"> <b style="color:crimson">हवामान</b><br>
जिल्हयात मार्चच्या मध्यापासून जूनच्या पूर्वार्धापर्यंत उन्हाळा असतो. उन्हाळयात हवामान सामान्यतः उष्ण असून तापमान ३८ ते ४० सेल्सीअसपर्यंत असते.जून महिन्याचे मध्यापासून पावसास सुरवात होउन ऑक्टोबरच्या मध्यात पावसाळा संपतो. सर्वसाधारण नोव्हेंबर ते फेब्रवारी या काळात थंडी असते. २००० या वर्षात कमाल तापमान ४१.९ सेल्सीअस तर किमान तापमान ८.०७ सेल्सीअस होते. यावरून जिल्हयाचे हवामान विषम आहे हे स्पष्ट होते.<br/>
<b style="color:crimson">पाउस</b><br>
जिल्हयात सर्व भागात सारखा पाउस पडत नाही. पश्चिम भागातील इगतपुरी, सुरगाणा व पेठ तालुक्यात २००० मि.मि.इतका भरपूर पाउस पडतो. मात्र पूर्वेकडे प्रमाण एकदम कमी होते. २००३-२००४ मध्ये जिल्हयात सरासरी १००४.९ मि.मि.पावसाची नोंद झाली.<br>
<b style="color:crimson">मातीचा प्रकार</b><br>
जिल्हयातील जमिन विभिन्न प्रकारची असून, ती विविध स्थानिक नावांनी ओळखली जाते. तथापी जमिनीच्या प्रकाराची पुढील प्रमुख गटात विभागणी करता येते. १) काळी, २) तांबडी (माळ), ३) तांबडी/ काळी
</p>
 
            
            <a name="pune"></a>
            <div align="center" style="font-size:25px;color:navy"> <br>पुणे </div>
            <p align="justify" style="color:#000">
            पुणे Pune.ogg उच्चार (सहाय्य·माहिती) हे भारताच्या महाराष्ट्र राज्यातील एक महत्त्वाचे शहर आहे. हे शहर महाराष्ट्राच्या पश्चिम भागात, मुळा व मुठा ह्या दोन नद्यांच्या किनारी वसलेले असून पुणे जिल्ह्याचे प्रशासकीय मुख्यालय आहे. नागरी सोयीसुविधा व विकासाबाबतीत पुणे हे महाराष्ट्रात मुंबईनंतर अग्रेसर आहे. या शहराच्या नावाचे Poona हे इंग्रजी स्पेलिंग सुमारे १५०वर्षे प्रचलित होते.<br/>
शिवाजीच्या आधीच्या काळापासून ज्ञात इतिहास असलेले पुणे हे भारतातील सातवे मोठे शहर व महाराष्ट्रातील दुसरे मोठे शहर आहे.[ संदर्भ हवा ].समृद्ध सांस्कृतिक आणि शैक्षणिक वारसा लाभलेले पुणे शहर ही महाराष्ट्राची 'सांस्कृतिक राजधानी'; शहरात असलेल्या नामांकित शिक्षणसंस्थांमुळे पुणे हे विद्येचे माहेरघर मानले जाते. पुणे शहर उद्योग आणि माहिती तंत्रज्ञान क्षेत्रातसुद्धा अग्रेसर आहे. मराठी ही शहरातील मुख्य भाषा आहे.<br/>
पुणे हे नाव 'पुण्यनगरी' या नावावरून आले असल्याचे समजले जाते. इ.स. ८ व्या शतकात ते 'पुन्नक' (किंवा 'पुण्यक') नावाने ओळखले जात असल्याचे संदर्भ सापडतात. इ.स. ११ व्या शतकात ते 'कसबे पुणे' किंवा 'पुनवडी' नावाने ओळखले जाऊ लागले. मराठा साम्राज्याच्या कालखंडात या शहराचे नाव 'पुणे' , आणि बोलीभाषेत ’पुणं’ असे वापरले जात होते. ब्रिटिशांनी ’पुणं’चे स्पेलिंग Poona असे केले. त्यावरून परप्रांतीय लोक पुण्याला 'पूना' असे संबोधू लागले. पुढे शहराच्या नावाचे स्पेलिंग Pune असे केल्यापासून हे शहर पुणे या अधिकृत नावाने ओळखले जाते.<br/>

पुणे काबीज केल्यावर औरंगजेबाला ते खूपच आवडले. त्याने या शहराला ’मुहियाबाद’ नाव दिले होते. पण प्रत्यक्ष पत्रव्यवहारात तो या शहराचा उल्लेख ’शहर नमुना’ असा करीत असे.
   <br/>         
            </p>
                     
                  
                  
                  
                  <a name="nagpur"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> नागपूर </div>
                  <p align="justify" style="color:#000">
                  नागपूर हे महाराष्ट्र राज्याचे उपराजधानीचे शहर आहे व राज्यातील तिसरे मोठे शहर आहे. नागपूर हे भारतातील तेरावे मोठे नागरी क्षेत्र (urban conglomeration) आहे. नागपूर महाराष्ट्राच्या विदर्भ विभागातील सर्वांत मोठे शहर, नागपूर जिल्हा व राज्याच्या नागपूर विभागाचे प्रशासकीय मुख्यालय आहे. महाराष्ट्र विधानसभेचे हिवाळी अधिवेशन नागपुरात घेतले जाते. भौगोलिकदृष्ट्या देशाच्या मध्य भागात असलेल्या या शहरातच भारताचा शून्य मैलाचा दगड आहे. नागपुरास 'संत्रानगरी' असेही संबोधतात कारण शहरातील संत्री प्रसिद्ध आहेत व संत्र्याची मोठी बाजारपेठ येथे आहे. नुकताच शहराचा ३००वा वर्धापनदिन साजरा करण्यात आला.<br/>
                  <b>भूगोल व हवामान[संपादन]</b><br/>
नागपूरचे क्षेत्रफळ २२० चौरस किलोमीटर असून समुद्रसपाटीपासूनची उंची ३१० मी आहे. समुद्रापासून दूर असल्यामुळे पावसाळ्याव्यतिरिक्त शहराचे हवामान शुष्क व थोडे उष्ण असते. शहरातील वार्षिक सरासरी पर्जन्यमान १,२०५ मिलिमीटर इतके आहे. पाऊस जून-सप्टेंबर महिन्यांदरम्यान पडतो. मार्च ते जून उन्हाळा असतो व मे महिन्यात पारा सर्वांत वर असतो. या काळात नागपूरचे उच्चतम तापमान ४५° सेल्सियसपर्यंत वर जाते. हिवाळा नोव्हेंबर-जानेवारी महिन्यात असतो व तेव्हा शहराचे न्यूनतम तापमान १०° सेल्सियसच्याही खाली जाते.
 <br/>
 <b>इतिहास[संपादन]</b><br/>
नागपूरचा सर्वप्रथम उल्लेख १०व्या शतकातील ताम्रपटावर आढळतो. हा ताम्रपट देवळी (वर्धा) येथे मिळाला असून तो इ.स. ९४०चा आहे. छिंदवाडा जिल्ह्यातील देवगडचा गोंड राजा बख्त बुलंद शहा याने १७०२ साली नाग नदीच्या तीरावर नागपूर शहराची स्थापना केली. देवगड राज्यात त्या काळी नागपूर, सिवनी, बालाघाट, बैतूल आणि होशंगाबाद यांचा समावेश होत असे. बख्त बुलंद शहानंतर त्याचा मुलगा राजा चांद सुलतान देवगडच्या गादीवर आला. त्याने १७०६ साली त्याची राजधानी नागपुरास हलवली. त्याने जवळजवळ ३३ वर्षे राज्य करून नागपूर शहर भरभराटीस आणले.राजा चांद सुलतान याच्या मॄत्यूनंतर नागपूरवर भोसल्यांचे राज्य आले.इ.स.१७४२ मधे रघूजीराजे भोसले नागपूरच्या गादीवर आरूढ झाले. इ.स. १८१७ मधे सीताबर्डीच्या लढाईमध्ये मराठ्यांचा पराभव करून ब्रिटिशांनी नागपूरचा ताबा घेतला. इ.स.१८६१ मध्ये नागपूर सेन्ट्रल प्रॉव्हिन्सेस व बेरारची राजधानी करण्यात आली.
<br/>
                  </p>
                  
                  
                  <a name="thane"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> ठाणे </div>
                  <p align="justify" style="color:#000">
                  ठाणे हे ठाणे जिल्ह्याचे प्रशासकीय मुख्यालय आहे. ठाणे शहराचा कारभार ठाणे महानगरपालिका चालवते. ठाणे हे मुंबईच्या मध्य रेल्वे उपनगरीय व हार्बर मार्गावरील एक स्थानक आहे.<br/>
                 <b > इतिहास[संपादन]</b>
ठाणे हे अतिशय जुने शहर आहे. ह्या शहराचे उल्लेख मध्ययुगीन काळातील शिलालेखात आणि ताम्रपटात सापडतात. हे शहर शिलाहार राजांची राजधानी होती. इटालियन प्रवासी मार्को पोलोने १२९० मध्ये ठाण्याला भेट दिली. ठाणे हे विकसित झालेले सुंदर शहर असल्याचा उल्लेख तो करतो. तसेच ठाणे हे मोठे बंदर असून तेथील व्यापारी कापूस, ताग आणि चामडे विकतात आणि घोडे खरेदी करतात असे तो म्हणतो.<br/>

पोर्तुगीज ठाण्यात १५३० मध्ये आले आणि त्यांनी शहरावर १७३९ पर्यंत सुमारे २०० वर्षे राज्य केले. मराठ्यांनी शहरावर १७३९ ते १७८४ राज्य केले. १७८४पासून स्वातंत्र्यापर्यंत शहर इंग्रजांच्या ताब्यात होते. भारतातील पहिली रेल्वे बोरीबंदर (आताचे छत्रपती शिवाजी टर्मिनस) ,मुंबई ते ठाणे दरम्यान १८५३ मध्ये धावली.<br/>

ठाणे महानगरपालिका १९८२ साली स्थापन झाली.<br/>
<b>भौगोलिक स्थान[संपादन]</b><br/>
ठाणे हे मुंबईच्या उत्तरेकडे वसलेले आहे. ठाण्याचे क्षेत्रफळ १४७ वर्ग कि. मी. आहे. ठाण्याला तळ्यांचे शहर असेही म्हणतात. ठाण्यातला मासुंदा तलाव हा सर्वात सुंदर आहे. ठाणे परिसरात अनेक निसर्गरम्य टेकड्या आणि डोंगर आहेत.<br/>
                  </p>
                     <a name="akola"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> अकोला</div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson"> हवामान:</b><br>
अकोला जिल्हा समुद्रापासून दूर आहे. जिल्ह्याचे हवामान साधारण्पणे उष्ण व कोरडे आहे. उन्हाळा फार कडक असतो. मे महिन्यात तापमान महत्तम असते. डिसेंबर महिन्यात तापमान कमीतकमी असते. उन्हाळ्यात दिवसा तापमान बरेच वाढत असले तरी रात्री ते कमी होते. जिल्ह्यातील बाळापूर, अकोला, मूतिजापूर तालुक्यांत कमी पाऊस पडतो.<br>
<b style="color:crimson">पिके:</b><br>
जिल्ह्यात खरीप व रब्बी हंगामात वेगवेगळी पिके होतात.<br/>
<b style="color:crimson">खरीप पिके:</b><br>
अकोला जिल्ह्यात कापूस हे महत्त्वाचे खरीप पीक आहे. अकोला, तेल्हारा, मूर्तिजापूर, बाळापूर, अकोट या तालुक्यांत कापसाचे पीक जास्त होते. या शिवाय इतर तालुक्यांतही थोडाफार कापूस होतो. खरीप ज्वारीच्याउत्पादनात अकोला जिल्हा महाराष्ट्रात अग्रेसर आहे . ज्वारीचे पीक अकोला, बाळापूर, बार्शीटाकळी या तालुक्यांत सर्वात जास्त प्रमाणात घेतले जाते.
याशिवाय मूग, तूर, तांदूळ, भुईमूग, उडीद, सोयाबीन आदी खरीप पिके जिल्ह्यात घेतली जातात.<br>
<b style="color:crimson">रब्बी पिके:</b><br>
रब्बी हंगामात जिल्ह्यात प्रामुख्याने गहू, हरभरा, जवस, करडई, आदी पिके होतात. जिल्ह्यात बागायती शेतीसुद्धा थोड्याप्रमाणात होत असून त्यात मुख्यत: संत्री, मिरची, ऊस, केळी, पेरू, बोरे, पपई आणि टरबूजआदी पिके घेतली जातात. तेल्हारा व अकोट तालुक्यात विड्याच्या पानांचे उत्पादन होते.
       </p><br>
      <a name="amravati"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> अमरावती </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson"> पिका खालील क्षेत्र : </b>८०१ हजार हेक्टर<br>
 <b style="color:crimson">ओलीत क्षेत्र : </b>६२ हजार हेक्टर<br>
• अमरावती जिल्ह्यातील महत्त्वाचे पीक कापूस हे आहे. पूर्णा, तापी व वर्धा या जिल्ह्यातील प्रमुख नद्या आहेत. वर्धा नदीवर सिंबोराजवळ जिल्ह्यातील सर्वात मोठे धरण आहे. शहानूर नदीवर शहानूर प्रकल्प आहे. अमरावती शहराला वडाळी तलाव व छत्री या तलावांतून पाणी पुरवठा होतो.
• अमरावती येथे रासायनिक खताचा कारखाना आहे. अमरावती जिल्ह्यामध्ये रेगूर ही काळी मृदा मोठ्या प्रमाणात आहे. जिल्ह्यातील हवामान उष्ण व कोरडे आहे.

       </p>
     <br>
      <a name="ahmadnager"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> अहमदनगर</div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">हवामान:</b><br>
अहमदनगर जिल्ह्यातील हवामान प्रामुख्याने उष्ण व कोरडे आहे. पश्चिमेकडील डोंगराळ भागात हवामान आल्हाददायक आहे. जिल्ह्यात रोजच्या कमाल व किमान तापमानातील तफावत पाहता ती लक्षणीयरीत्या जास्त असल्याचे आढळते. जिल्ह्याच्या पश्चिमेकडून पूर्वेकडे पाऊस कमी होत जातो. प्रामुख्याने जिल्ह्याच्या पूर्वेकडील भाग अवर्षणग्रस्त आहे.<br>
<b style="color:crimson">शेती:</b><br>
ज्वारी हे नगर जिल्ह्यातील प्रमुख पीक असून ते दोन्ही हंगामांत घेतले जाते. ऊस हेदेखील महत्त्वाचे पीक असून जिल्ह्यातील साखर कारखान्यांची संख्या जास्त आहे. अलीकडच्या काळात, जिल्ह्यात द्राक्ष, मोसंबी,डाळिंब या फळांचे तसेच सूर्यफुलाचे क्षेत्र व उत्पादन वाढते आहे. जिल्ह्यातील शेवंतीची फुलेही महाराष्ट्रात प्रसिद्ध आहेत. राज्याबाहेरही शेवंतीला मागणी असते. जिल्ह्यात श्रीरामपूर येथे मोसंबी संशोधन केंद्र आहे.
कृषी व शैक्षणिकदृष्ट्या नगर जिल्ह्याचे सर्वांत महत्त्वाचे वैशिष्ट्य म्हणजे राहुरी येथे स्थापन झालेले, महाराष्ट्रातील पहिले (१९६८) कृषी विद्यापीठ होय. या ठिकाणी कृषीविषयक विविध अभ्यासक्रम शिकवले जातात, तसेच अनेक पिकांबाबत संशोधन केले जाते. स्थापनेनंतर राहुरी विद्यापीठाचे महात्मा फुले कृषी विद्यापीठ असे नामकरण करण्यात आले. या विद्यापीठाने संशोधन करून वापरात आणलेल्या विविध पिकांच्या जाती राज्यातील शेतकर्यां मध्ये लोकप्रिय आहेत.

       </p>
     <br>
      <a name="usmanabad"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> उस्मानाबाद </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">शेती:</b><br>
जिल्हा बालाघाट डोंगररांगांनी वेढला असून हवामान मुख्यत: कोरडे आहे. पावसाळ्याचा कालावधी साधारणपणे जूनच्या मध्यापासून सप्टेंबर अखेरपर्यंत असतो. सरासरी पर्जन्यमान ६०० ते ७०० मिलिमीटर. आहे. ऑक्टोबर ते नोव्हेंबर हवामान दमटसर असते. डिसेंबर-जानेवारी शीत हवामानाचा काळखंड असतो. फेब्रुवारीपासून जूनपर्यंत हवामान अधिकाधिक कोरडे आणि तापमान उष्ण होत जाते. उन्हाळ्यामध्ये उस्मानाबाद जिल्ह्याचे तापमान हे मराठवाड्यामधील इतर जिल्ह्यांच्या तुलनेत कमी असते. ज्वारी, सूर्यफूल, हायब्रीड ज्वारी, तुरी, ऊस, कापूस, गहू आणि हरभरा ही मुख्य पिके आहेत.


       </p>
     <br>
      <a name="auragabad"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> औरंगाबाद </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">शेती:</b><br>
जिल्ह्यातील प्रमुख पीके- कापूस, बाजरी, मका, तूर, मूग, ज्वारी, गहू 

       </p>
     <br>
      <a name="kolapur"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> कोल्हापूर </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">हवामान:</b><br>
कोल्हापूर जिल्ह्यातील पूर्वेकडील भागात कोरडे तर पश्मिम घाटातील भागांत थंड हवामान असते. जिल्ह्यात पाऊस मुख्यपणे जून ते सप्टेंबर या काळात नैर्ऋत्य मोसमी वार्या्मुळे मिळतो, एप्रिल आणि मे महिन्यांत वळिवाचा पाऊसही पडतो. जिल्ह्यातील पश्चिमेकडील भागात पावसाचे प्रमाण जास्त आहे. येथील गगनबावड्यामध्ये वार्षिक सरासरी ५००० मि.मी. पाऊस असतो. त्यामानाने पूर्वेकडील तालुक्यांमध्ये कमी म्हणजे वार्षिक सरासरी ५०० मि.मी. पाऊस असतो.<br>
<b style="color:crimson">शेती:</b><br>
जिल्ह्यात पाण्याचा मुबलक पुरवठा असल्यामुळे १२ महिने विविध पिके घेतली जातात. सहकारी साखर कारखान्यांमुळे ऊस हे महत्त्वाचे पीक आहे. पश्चिमेकडील भागात मुख्यत: भात पिकतो. खरीप पिकांमध्येमुख्यत: भाताव्यतिरिक्त ऊस, भुईमूग, सोयाबीन व ज्वारी, नाचणी काही प्रमाणात असतात. रब्बी पिकांमध्ये मुख्यतः ज्वारी, गहू आणि तूर ही पिके घेतली जातात. तांदूळ हे जिल्ह्यातील प्रमुख पीक आहे. प्रामुख्याने चंदगड, शाहूवाडी, राधानगरी, भुदरगड या तालुक्यांत ते मोठ्या प्रमाणावर घेतले आहे. ऊस हेही जिल्ह्यातील महत्त्वाचे पीक आहे. त्याचप्रमाणे कागल, हातकणंगले व शिरोळ या तालुक्यांत तंबाखूचे पीक मोठ्या प्रमाणावर घेतले जाते. दर हेक्टरी खतांचा सर्वांत अधिक वापर करणारा हा जिल्हा आहे.<br>
सहकारी तत्त्वावर ऊस शेती ही पद्धत कोल्हापूर जिल्ह्यात सुमारे २०० वर्षांपासून रूढ आहे. या पद्धतीस उसाची फड पद्धत असे म्हणतात. कोणताही लिखित कायदा, नियमावली, लेखी करार या गोष्टी नसतानाही केवळ शेतकर्याीच्या परस्पर सहकार्याच्या भावनेमुळे ही पद्धत अखंडपणे चालू आहे. जिल्ह्याच्या पश्चिम भागात ही सहकारी शेती पद्धत आजही अस्तित्वात आहे.
कोल्हापूर जिल्ह्यात भात संशोधन केंद्र (राधानगरी), फळ संशोधन केंद्र (आजरा) ही उपकेंद्रे असून ऊस संशोधन केंद्र (कोल्हापूर) हे प्रादेशिक संशोधन केंद्रही कार्यरत आहे. कृषी मालाची विक्री, कृषीविषयक आवश्यक माहितीचा प्रचार यांसाठी इंटरनेटने जोडलेले देशातील पहिले गाव म्हणजे जिल्ह्यातील वारणा हे होय.

       </p>
               <br>
      <a name="gadchiroli"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> गडचिरोली </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">हवामान:</b><br>
गडचिरोली जिल्ह्याचे हवामान उन्हाळ्यात खूप उष्ण तर हिवाळ्यात खूप थंड असते. जिल्ह्याची सरासरी आर्द्रता ६२ टक्के आहे.<br>
जिल्ह्यामध्ये आतापर्यंत २० मे १९९२ रोजी ला सर्वात जास्त ४६.३ अंश.से. एवढे व ५ जानेवारी १९९२ रोजी सर्वात कमी ५.० अंश से. एवढे तापमान नोंदले गेलेले आहे.<br>
<b style="color:crimson">शेती:</b><br>
हा जिल्हा बांबूची झाडे व तेंदूपानांकरिता प्रसिद्ध आहे. भात हे जिल्ह्याचे मुख्य पीक आहे. याव्यतिरिक्त तूर, गहू, ज्वारी, सोयाबीन, जवस इत्यादी कृषी उत्पादने घेतली जातात. जिल्ह्यातील लोकांचा मुख्य व्यवसाय शेती आहे.
जिल्ह्यात चामोर्शी तालुक्यामध्ये आष्टी येथे पेपर मिल चा कारखाना असून इतर कोणतेही मोठे उद्योगधंदे नाहित. यामुळे, जिल्हा हा आर्थिकदृष्ट्या मागासलेला आहे. जिल्ह्यात भाताचे उत्पादन जास्त होत असल्याने भात गिरण्यांची संख्या जास्त आहे. भातसडीचे उद्योग व कागद कारखाने जिल्ह्यात आहे पण मोठे उद्योग नाहीत. जिल्ह्यात कोसाचे उत्पादन होत असून कोसा उत्पादन केंद्र आरमोरी येथे आहे. जिल्ह्यात फक्त १८.५ कि.मी. लांबीचा रेल्वे मार्ग असून देसाईगंज येथे रेल्वेचे स्टेशन आहे.


       </p>       

  <br>
      <a name="gondiya"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> गोंदिया </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">गोंदिया</b><br>गोंदिया जिल्हाहा पूर्वी भंडारा जिल्ह्याचा एक भाग होता. गोंदिया जिल्हा महाराष्ट्राच्या ईशान्य दिशेला असून मध्य प्रदेश व छत्तीसगढ राज्यालगत आहे. गोंदियाचे क्षेत्रफळ ५,४३१ चौरस किलोमीटर, लोकसंख्या १२,००,१५१ असून साक्षरता ६७.६७% आहे,.<br>
गोंदिया हा तुलनेने मागासलेला जिल्हा आहे. व जिल्ह्याचा बराचसा भाग वनांनी व्यापलेला आहे. भात, ज्वारी, तेलबिया, गहू व तूर ही मुख्य पिके आहेत. वैनगंगा ही मुख्य नदी आहे. जिल्ह्यात अनेक भात सडण्याचे कारखाने (rice-mills) आहेत.<br>
पर्यटनस्थळे: नागझिरा वने, प्रतापगड किल्ला, इतियाडोह धरण, नवेगाव राष्ट्रीय उद्यान[१] वगैरे.


       </p>  
     <br>
      <a name="chandrapur"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> चंद्रपूर </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson"></b>तापमान किमान ७.१ ते कमाल ४७.२ से. च्या दरम्यान असते. पर्जन्यमान १३९८ मि. मी. इतके आहे. जिल्ह्याचे हवामान उष्ण असून मुख्यत: तीन ऋतु आहेत-उन्हाळा पावसाळा व हिवाळा. उन्हाळा मोठा व कडक असतो तर हिवाळा कमी कालावधीचा पण सौम्य असतो. मुख्य पीके तांदूळ (खरिप), कापूस, सोयाबीन, गहू, तूर, मूग, उडीद,मिरची ही आहेत्. </p>       
                  
                  <br>
      <a name="jalgao"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> जळगाव</div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">पिके:</b><br>
ज्वारी हे जिल्ह्यातील महत्त्वाचे अन्नधान्याचे पीक असून त्यासोबत गहू व बाजरीचेही पीक घेतले जाते. कापूस हे जिल्ह्यातील प्रमुख नगदी पीक आहे. तेलबियांमध्ये प्रामुख्याने भुईमुग व तीळ ही पिके असून केळी उत्पादनासाठी जळगाव जिल्हा प्रसिद्ध आहे. जिल्ह्यात ईडलिंबू, कागदी लिंबू, चिकू, टरबूज, द्राक्षे, पपया, बोरे, मेहरूणची बोरे, मोसंबी, सिताफळ, इत्यादी फळांचेही उत्पादन घेतले जाते. कडधान्यांपैकी उडीद, चवळी, तूर, मटकी, मूग, हरभरा इत्यादींची उपज जिल्ह्यात होते.<br>
जळगाव जिल्ह्यामधील यावल तालुक्यात साकळी हे सुमारे ८५०० लोकवस्तीचे गाव असून या गावाला लागून एकूण ६ छोटी गावे आहेत. साकळी गावातील भवानी माता मंदिर परिसरात दर रविवारी आठवडे बाजार असतो. या बाजारासाठी आजूबाजूच्या गावातील लोक हे भाजीपाला, व कडधान्यांसारख्या वस्तूंच्या खरेदी-विक्रीसाठी येत असतात. परिसरातील ह्या बाजाराला सर्वसाधारण जनतेच्या दृष्टीने अनन्यसाधारण महत्त्व आहे.<br>
<b style="color:crimson">हवामान:</b><br>
१२ कि.बा. (४७५ शब्द) - २३:५६, १२ डिसेंबर २०१५</p>

       <br>
      <a name="jalna"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> जालना</div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">शेती:</b><br>
जिल्हा संकरीत बियाणे-प्रक्रिया, स्टिल रिरोलींग, बीडी व कृषी-आधारीत उद्योगांसाठी प्रसिद्ध आहे. महिको, महिंद्रा, बेजो शितल या महत्त्वाच्या संकरीत बियाणे उद्योग जिल्ह्यात आहेत. शिवाजी महाराजांचे गुरु समर्थ रामदास हे जालना जिल्ह्यातील आहेत. जालना जिल्ह्यातील तालुके-जालना, अंबड, भोकरदन, बदनापूर, घणसवंगी, परतूर, मंठा व जाफराबाद. जिल्ह्याचे वार्षिक सरासरी पर्जन्यमान ६५०-७५० मी.मी इतके आहे. अनेक वेळा जिल्ह्यात दुष्काळ पडतो. जिल्ह्याचा उन्हाळा कडक असतो. जिल्ह्याचा ९५% भाग हा गोदावरी नदीच्या खो-यात येतो. जिल्ह्याचा ७५% भाग खरिफ पीकांसाठी वापरला जातो ज्यातील ४०% रब्बी पीकांखाली येतो. ज्वारी, गहू व इतर धान्ये,कापूस ही प्रमुख पीके आहेत. जालना जिल्ह्याचे प्रशासकीय मुख्यालय जालना (शहर) असून ते महत्त्वाचे हातमाग व यंत्रमाग द्वारे कापड बनविण्याचे केंद्र आहे.<br>
 <b style="color:crimson">हवामान:</b><br>
समुद्रकिनाऱ्यापासून अधिक अंतरावर असलेल्या व खंडांतर्गत स्थान लाभलेल्या या जिल्ह्याचे हवामन स्वाभाविकच:च विषम व कोरडे आहे. येथील उन्हाळा अतिशय कडक असून हिवाळा कडाक्याच्या थंडीचा असतो.एप्रिल- मे महिन्यात तापमान ४१ से च्या पुढे जाते दैनिक व वार्षिक तापमानकक्षेतील फरक अधिक असतो. तौलनिकदृष्टया जिल्हयातील पर्जन्यप्रमाण कमी आहे. जिल्हयात सरासरी अवघा ४५ से. मी. इतका कमी पाऊस पडतो. त्यातही पावसाचे वितरण असमान आहे. पावसाचे प्रमाण पश्चिमेकडून पूर्वेकडे वाढत जाते. अंबड, परतूर, व मंठा, या तालुक्यांमध्ये तुलनात्मकदृष्टया अधिक पाऊस पडतो. तर भोकरदन तालुक्यात कमी पाऊस पडतो. जिल्ह्यातील बहुतांश पाऊस जून ते सप्टेंबर या महिन्यांमध्ये नैऋत्य मोसमी वाऱ्यांपासून पडतो. जिल्ह्यास अल्प प्रमाणात ऑक्टोबर – नोव्हेंबर महिन्यांमध्ये ईशान्य मोसमी वाऱ्यांपासून पडणाऱ्या पावसाचाही लाभ होतो.
</p>    

       <br>
      <a name="dhule"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> धुळे </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">शेती:</b><br>

पाण्याच्या अभावामुळे धुळे जिल्ह्यात मोठया प्रमाणावर कोरडवाहू शेती केली जाते. बागायती शेतीचे प्रमाण फक्त १८१३ हेक्टरपुरतं मर्यादित आहे. शासनाच्या ११ मध्यमवर्गीय जलसिंचन प्रकल्पामुळे ५१,५९७ हेक्टर जमीन जलसिंचनाखाली आली आहे. अनेक गावात जिल्ह्यातील प्रमुख नद्यांमधून शेतीला पाणी पुरवठा केला जातो. प्रमुख पिके- ज्वारी, बाजरी, हरभरा, तूर, मूग, उडीद, कापूस, मिरची, गहू, ऊस
जिल्ह्यात २ मोठे उद्योग आहेत तर ९ मध्यम उद्योग व १३२ लघुद्योग संस्था आहेत. दळणवळणाची साधने-रेल्वे स्थानकांची संख्या: १२ (मध्य रेल्वे.-५, पश्चिम रेल्वे-७),रस्ते: राष्ट्रीय महामार्ग:<br>
<b style="color:crimson">हवामान:</b><br>
20°54′N 74°46′E / 20.9, 74.<br>
८ कि.बा. (४०२ शब्द) - २२:३८, ७ जुलै २०१५

</p>   
 <a name="beed"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> बीड </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">हवामान:</b><br>
जिल्ह्याचे हवामान सर्वसाधारणत: उष्ण व कोरडे आहे. उन्हाळा मोठा व कडक असतो तर हिवाळा कमी कालावधीचा पण सौम्य असतो. मे महिन्यात तापमान महत्तम असते. डिसेंबर महिन्यात तापमान कमीतकमी असते. उन्हाळ्यात दिवसा तापमान बरेच वाढत असले तरी रात्री ते कमी होते. जिल्ह्याच्या पश्चिम भागातील उंचावरील बालाघाट डोंगराळ प्रदेशातील हवामान काहीसे थंड आहे तर सखल भागात ते उबदार व थोडेसे दमट आहे. अंबेजोगाई तालुक्यातील हवामान अधिकच आल्हाददायक असल्याचे दिसून येते.<br>
जिल्ह्यात जून ते सप्टेंबर या कालावधील पाऊस पडतो. पावसाचे प्रमाण अतिशय कमी असून पाऊस अनियमित स्वरूपाचा आहे. त्यामुळे जिल्ह्याचा बराचसा भाग अवर्षणग्रस्त आहे. जो पाऊस पडतो त्याचे जिल्ह्यातील वितरणही असमान आहे. पावसाचे प्रमाण पूर्वेकडून पश्चिमेकडे कमी होत गेलेले आढळून येते. जिल्ह्याच्या पूर्वेकडील अंबेजोगाई, केज, माजलगाव, परळी, धारूर आदी तालुक्यात तो तुलनात्मकदृष्टया अधिक पडतो तर गेवराई, आष्टी, पाटोदा, शिरूर यांसारख्या तालुक्यात तो खूपच कमी पडतो. जिल्ह्यातील गेवराई, पाटोदा, बीड, माजलगाव, केज, आष्टी या तालुक्यांचा केंद्र शासनाने निश्चित केलेल्या अवर्षणप्रवण क्षेत्रात समावेश होतो.

 <b style="color:crimson">पिके:</b><br>
जिल्ह्यात खरीप व रब्बी हंगामात वेगवेगळी पिके घेतात. ज्वारी हे जिल्ह्यातील महत्त्वाचे प्रमुख पीक असून ते दोन्ही हंगामात घेतले जाते. जिल्ह्यात ज्वारी हे महत्त्वाचे खरीप पीक आहे तर कापूस हे महत्त्वाचे खरीप नगदी पीक आहे. बाजरी, गहू, तूर, मूग, उडीद, तीळ, जवस, मसूर, सोयाबीन, मिरची, ऊस, कांदा, वगैरे. बीड जिल्हा हा तेलबिया व भाजीपाला उत्पादनात अग्रेसर आहे. खरीप जिल्ह्यात ज्वारीचे उत्पन्न खूप होते. जिल्ह्यातील पाटोदा, बीड, माजलगाव, अंबेजोगाई, केज, शिरूर, आष्टी या तालुक्यात ज्वारीचे उत्पादन घेतले जाते. बाजरीची शेती प्रामुख्याने पाटोदा, शिरूर, आष्टी, माजलगाव, केज या तालुक्यात केली जाते. भुईमुगाचे उत्पादन प्रामुख्याने आष्टी, अंबेजोगाई, केज येथे होते. कापूस उत्पादनात आष्टी, माजलगाव, बीड व गेवराई तालुके अग्रेसर आहेत.
ऱबी ज्वारीचे उत्पादन आष्टी, केज, माजलगाव, बीड, गेवराई व वडवणी या तालुक्यात घेतले जाते. आष्टी, केज, माजलगाव, बीड, गेवराई या तालुक्यात गव्हाचे उत्पादन होते. आष्टी, पाटोदा, बीड व केज येथे हरभर्यााचे उत्पादन निघते. करडईची लागवड आष्टी, माजलगाव, गेवराई इत्यादी तालुक्यामध्ये केली जाते.<br>
जिल्ह्यात बागायती शेतीसुद्धा थोड्या प्रमाणात होते. उसाची लागवड आष्टी, बीड, माजलगाव, गेवराई, अंबेजोगाई इत्यादी तालुक्यामध्ये केली जाते. बीड,अंबेजोगाई या तालुक्यात द्राक्षाचे उत्पादन होते. गोदावरी व मांजरा या नदयाकाठी कलिंगडाचे उत्पन्न  घेतले जाते. आंबे उत्पादनात आष्टी, बीड, अंबेजोगाई, नेकनूर आघाडीवर आहेत. नेकनूर येथे काला पहाड व अंबेजोगाई येथे पेवंदी हे आंबे प्रसिद्ध आहेत. याशिवाय पेरू, मोसंबी, केळी यांचेही उत्पन्नय घेतले जाते. [७] या जिल्हय़ात २००८ झालेल्या पशुगणनेनुसार जवळपास साडेदहा लाख जनावरे आहेत. यात साडेसहा लाखांपर्यंत दुधाळ जनावरे आहेत. त्यामुळे जिल्ह्यात दूधउत्पादन हा शेतकर्यांनचा मोठय़ा प्रमाणावर जोडधंदा मानला जातो. आठ सरकारी व चार खासगी दूध संघाच्या माध्यमातून दूधसंकलन केले जाते. 


</p>     <br>

 <a name="buldhana"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> बुलढाणा </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">पिके:</b><br>

कापूस, ज्वारी, सोयाबीन, सूर्यफूल ही या जिल्ह्यातील महत्त्वाची पिके आहेत. जिल्ह्यात खामगाव, मलकापूर ही औद्योगिक शहरे आहेत.<br/>
<b style="color:crimson">हवामान:  </b><br> जुने ते सप्टेंबर मध्ये दक्षिण मान्सून पासून
  उष्ण व कोरद उन्हाळा आणि थंड हिवाळा
</p>     
    <br>
    <a name="bhandara"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> भंडारा </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">हवामान:</b><br>
या जिल्ह्यात लोहखनिज विपुल प्रमाणात असून प्रमुख पिके पुढीलप्रमाणे- तांदूळ, गहू, मिलेट (एक तृणधान्य). भंडारा जिल्हा हा महाराष्ट्राचे तांदूळ-आगार म्हणून प्रसिद्ध आहे. तांदळाच्या चिन्नोर, दुभराज, काळी कमोद या सुवासिक जाती प्रसिद्ध आहेत. भंडारा हा महाराष्ट्रातला सर्वात जास्त प्रमाणात तांदूळ पिकविणारा जिल्हा म्हणून प्रसिद्ध आहे.<br>
वैनगंगा ही जिल्ह्यातील प्रमुख नदी आहे. या नदीचा जिल्ह्यातील प्रवाह उन्हाळ्यातसुद्धा कोरडा पडत नाही.

</p>     
<br>
    <a name="mumbai"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> मुंबई </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">हवामान:</b><br>

मुंबई शहर हे विषुववृत्तीय प्रदेशात (Tropical zone) आणि अरबी समुद्राजवळ असल्यामुळे इथे दोन प्रमुख प्रकारचे ऋतू अनुभवास येतात: १)आर्द्र २)शुष्क. आर्द्र हवामानाच्या काळात(मार्च ते ऑक्टोबर) तापमान व सापेक्ष आर्द्रता अधिक असते. तापमान ३०° से. (८६° फॅ.) पर्यंत जाते. मॉन्सूनचा पाऊस मुंबईला जून ते सप्टेंबरपर्यंतझोडपतो. सरासरी वार्षिक पर्जन्यमान २,२०० मि.मी. (८५ इंच) आहे. विक्रमी वार्षिक पर्जन्यमान १९५४ साली ३,४५२ मि.मी. इतके झाले होते, तर एका दिवसात सर्वांत जास्त पाऊस जुलै २६, २००५ रोजी ९४४ मि.मी. (३७.१६ इंच) इतका पडला होता.<br>
नोव्हेंबर ते फेब्रुवारीपर्यंत असलेल्या शुष्क ऋतूत मध्यम सापेक्ष आर्द्रता व मध्यम तापमान असते. उत्तरेकडून वाहणारे थंड वारे या बदलाकरता कारणीभूत असतात. वार्षिक तापमान कमाल ३८° से. ते किमान ११° से. इतके असते. विक्रमी वार्षिक तापमान कमाल ४३°से. व किमान ७.४°से असे नोंदवले गेले आहे.

</p>     
<br>
<a name="yavtmal"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> यवतमाळ</div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">हवामान:</b><br>
जिल्ह्यात वर्धा व पैनगंगा या प्रमुख नद्या आहेत. यवतमाळ जिल्हा हा महाराष्ट्रातील महत्त्वाचा कापूस उत्पादक जिल्हा आहे. बालाघाट डोंगर रांगांपासून तयार झालेला हा जिल्हा डोंगराळ मध्यम पठाराचा जिल्हा म्हणून ओळखला जातो. येथील हवामान उष्ण व कोरडे असून उन्हाळ्यात तापमान ४६° से. पर्यंत तर हिवाळ्यात ११° से. पर्यंत असते तर जिल्ह्याचे सरासरी पर्जन्यमान ९६५ मि.मी आहे. जिल्ह्याचा सुमारे २१ % भाग (२८५० चौ.कि.मी.) हा वनक्षेत्रात मोडतो.<br>

जिल्ह्यात हातविणकाम(हँडलूम), विडी, कागद, साखर, जिनिंग-स्पिनिंग व तेल उद्योग असे अनेक छोटे-मोठे उद्योग आहेत. यवतमाळ जिल्ह्यातील महत्त्वाची पिके- कापूस, ज्वारी, भुईमूग, तूर-डाळ. जिल्ह्याला कापूस, लाकूड, चुनखडी, कोळसा व संत्री या वस्तूंद्वारे महसूल मिळतो. जिल्ह्यात विपुल प्रमाणात वनसंपत्ती आहे. तेथून लाकूड, बांबू, तेंदू, आपटा, हिरडा व मोह या उपयोगी वस्तू मिळतात यवतमाळ, पुसद, वणी, दिग्रस, घाटंजी, पांढरकवडा, राळेगाव, उमरखेड, दारव्हाव नेर ही महत्त्वाची व्यापार केंद्रे आहेत.

</p>     
    
    <br>
<a name="ratnagiri"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> रत्नागिरी</div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">शेती:</b><br>
रत्नाागिरी जिल्हा हापूस आंब्यांसाठी जगप्रसिद्ध आहे. आंब्याप्रमाणेच काजू, नारळ, फणस, आमसूल(रातांबा) इत्यादींची लागवड येथे केली जाते. तांदळाची शेती येथे प्रामुख्याने केली जाते.<br>
रत्नाुगिरी जिल्हा भारत देशातील महाराष्ट्र राज्याच्या ३6 जिल्ह्यांपैकी एक जिल्हा आहे. या जिल्ह्याच्या पश्चिमेस अरबी समुद्र, दक्षिणेस सिंधुदुर्ग जिल्हा, पूर्वेस सातारा जिल्हा, कोल्हापूर जिल्हा व सांगली जिल्हा तर उत्तरेस रायगड जिल्हा आहे. रत्नागिरी शहर हे या जिल्ह्याचे मुख्यालय आहे. या जिल्ह्याची शहरी लोकसंख्या ११.३३% इतकी आहे.<br>
हल्लीचा रत्नाागिरी जिल्हा हा ब्रिटिश काळात आणि नंतरही उत्तर रत्नारगिरी जिल्हा म्हणून ओळखला जात होता. हल्लीच्या सिंधुदुर्ग जिल्ह्याला दक्षिण रत्नाहगिरी जिल्हा म्हणत. या जिल्ह्यात सावंतवाडी या संस्थानाचाही समावेश होता. सन १९८१ साली या जिल्ह्यांची नावे बदलली.


</p>     
<br>
<a name="raygad"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> रायगड </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">रायगड </b><br/>
        रायगड जिल्हा भारतातील महाराष्ट्र राज्याच्या पश्चिम भागातील एक जिल्हा आहे. या जिल्ह्याचे जुने नाव कुलाबा जिल्हा असे होते. जिल्ह्यातल्या कुलाबानामक किल्ल्यावरून ते नाव पडले होते. बॅरिस्टर अंतुले महाराष्ट्राचे मुख्यमंत्री असताना त्यांनी हे नाव बदलवून रायगड असे केले.


</p>     
<br>
<a name="vashim"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> वाशीम </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">शेती:</b><br>
वाशीम भारताच्या महाराष्ट्र राज्यातील एक जिल्हा आहे. हा जिल्हा जुलै १ १९९८ रोजी स्थापन झाला. जिल्ह्याची लोकसंख्या १०,२०,२१६ इतकी आहे. वाशीम जिल्ह्याचे प्रशासकीय मुख्यालय वाशीम शहर आहे. ही वाकाटकांची राजधानी होती. वाशीम शहराचे प्राचीन नाव वात्सुलगाम आहे. जिल्ह्यातील मुख्य पिके- सोयाबीन, गहू, ज्वारी, बाजरी, तूर व कापूस ही आहेत.


</p>   
<br>
<a name="sangali"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> सांगली </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">हवामान:</b><br>
२० कि.बा. (९०२ शब्द) - ०९:३८, १० मार्च २०१६<br>


<b style="color:crimson">शेती:</b><br>

जिल्ह्याच्या पश्चिम भागात विशेषत: शिराळे तालुक्यात पिवळसर, तांबूस, तपकिरी जमीन; तसेच मिरज, तासगाव तालुक्यात करडी व कृष्णा, वारणा, येरळा या नद्यांच्या खोर्यांेत काळी-कसदार जमीन आढळते.
सांगली जिल्ह्यात ज्वारी हे प्रमुख पीक असून येथे घेतली जाणारी मालदांडी ही ज्वारीची जात विशेष प्रचलित आहे. सांगलीची हळद व येथील हळद-बाजार पूर्ण भारतात प्रसिद्ध आहेत. उसाचे पीकदेखील जिल्ह्यात मोठया प्रमाणावर घेतले जाते. अलीकडील काळात सांगली जिल्हा द्राक्षोत्पादनासाठी प्रसिद्धीस आला असून त्यांतल्यात्यांत तासगाव व मिरज तालुके द्राक्ष उत्पादनात जिल्ह्यात अग्रेसर आहेत. द्राक्षापासून बेदाणे तयार करण्याचे उद्योग वाढत आहेत. याशिवाय कृष्णा नदीकाठच्या प्रदेशात-म्हणजे मिरज, तासगाव व वाळवे या तालुक्यांच्या कांही भागांत तंबाखूचे उत्पादन मोठ्या प्रमाणात घेतले जाते.<br>
जिल्ह्यातील प्रमुख पिके- बाजरी, भात (तांदूळ). ज्वारी, गहू, मका, ऊस, भुईमूग, हळकुंड/हळद, सोयाबीन, द्राक्षे, डाळिंब, कापूस
</p> 
<br>
<a name="satara"></a>
                  <div align="center" style="font-size:25px;color:navy"><br> सातारा </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">हवामान:</b><br>
जिल्ह्याचे हवामान उष्ण व कोरडे आहे. जिल्ह्याचा पश्चिम भाग डोंगराळ व वनाच्छादित असल्याने तेथील हवामान थंड व आल्हाददायक आहे. याच भागात महाबळेश्वर, पाचगणी ही थंड हवेची ठिकाणे आहेत. जिल्ह्याचे वार्षिक सरासरी पर्जन्यमान १३५ सेंमी. असून जून ते सप्टेंबर या कालावधीत नैऋर्त्य मोसमी वाऱ्यांपासून वर्षातील सर्वाधिक पाऊस पडतो. पावसाचे वितरण बरेच असमान आहे. महाबळेश्वर येथील वार्षिक सरासरी पर्जन्यमान सु. ६२५ सेंमी. असून खटाव, माण यांसारख्या पूर्वेकडील तालुक्यांत ते सु. ६० सेंमी.पेक्षाही कमी आहे. पश्चिमेकडील महाबळेश्वर, जावळी व पाटण हे तालुके अधिक पावसाचे आहेत.<br>
<b style="color:crimson">शेती:</b><br>
जिल्ह्याच्या एकूण भूक्षेत्रापैकी १३% क्षेत्र वनांखाली, ६.९९% चराऊ कुरणांखाली, २.६१% बिगर शेतीसाठी, ४% क्षेत्र लागवडीलायक; पण पडीक जमिनीचे आहे. महसूल खात्याच्या गावपत्रकानुसार १९९८-९९ मध्ये ७.२६ लाख हेक्टर क्षेत्र लागवडीलायक होते. त्यापैकी निव्वळ कसलेले क्षेत्र ५.८० लाख हेक्टर होते. एकूण ओलीत क्षेत्र २,२६,००० हे. होते. जिल्ह्यातील सु. ५७% खातेदार एक हेक्टरपेक्षा कमी जमिनीचे क्षेत्र असणारे होते. सातारा जिल्हा कृषिप्रधान असून येथे खरीप व रब्बी अशा दोन्ही हंगामांतील पिके घेतली जातात. बाजरी, तांदूळ, भुईमूग, घेवडा ही जिल्ह्यातील प्रमुख खरीप पिके असून, गहू व हरभरा ही रब्बी पिके आहेत. ज्वारीचे पीक दोन्ही हंगामांत घेतले जाते. कराड, खटाव, सातारा व पाटण या तालुक्यांत खरीप संकरित ज्वारीचे, तर फलटण, सातारा, वाई, कोरेगाव व खंडाळा या तालुक्यांत रब्बी ज्वारीचे पीक अधिक प्रमाणात घेतले जाते. पाटण, कराड, जावळी, महाबळेश्वर हे तालुके तांदळाच्या उत्पादनासाठी प्रसिद्घ आहेत. माण, खटाव, खंडाळा, फलटण व कोरेगाव तालुक्यांतील कमी पावसाच्या पदेशांत बाजरीचे पीक घेतले जाते. फलटण, खटाव व जावळी हे तालुके गव्हाच्या उत्पादनासाठी महत्त्वाचे आहेत.सातारा, कराड, पाटण, जावळी, वाई व कोरेगाव या तालुक्यांमध्ये भुईमूग अधिक प्रमाणात पिकविला जातो. हरभऱ्यांचे उत्पादन सर्वच तालुक्यांमध्ये कमी-अधिक प्रमाणात घेतले जाते. फलटण तालुक्यात द्राक्षे व डाळिंबाच्या बागा आहेत. कराड तालुक्यात थोड्या फार प्रमाणात केळीचे उत्पादन घेतले जाते. कोरेगाव व खटाव हे तालुके बटाट्या च्या; तर माण,फलटण व खंडाळा हे तालुके कांद्याच्या उत्पादनासाठी महत्त्वाचे आहेत. कृष्णाकाठची वांगी प्रसिद्घ आहेत. ऊस हे प्रमुख नगदी पीक आहे. हळद, आले ही पिकेही येथे घेतली जातात. खंडाळा तालुक्यातील पाडेगाव येथील ऊस संशोधन केंद्र (१९३२),महाबळेश्वर येथील गहू गेरवा संशोधन केंद्र (१९४०), कराड येथील एकदल व गळितांच्या पिकांच्या जातीव्रर संशोधन करणारे केंद्र (१९४८), रहिमतपूर येथील आले संशोधन केंद्र ही जिल्ह्यातील प्रमुख कृषिशिक्षण व संशोधन केंद्रे आहेत. सन २००८-०९ मध्ये जिल्ह्यात प्रमुख कृषि उत्पादने अंदाजित पुढीलप्रमाणे झाली (उत्पादन मे. टन) : तांदूळ–१,०९३, गहू–६९१, ज्वारी –२,१४२, बाजरी–३३, मका–२७४, एकूण कडधान्ये–३४७, भुईमूग–७४०, कापूस (सरकीविरहित)–१५, आले–५९५, हळद–१,१६६, बटाटा–२०,६९०. याशिवाय उसाचे उत्पादन ४२,३०० मे. टन झाले.जिल्ह्यात १० मोठे, १३ मध्यम व ८० लघु जलसिंचन प्रकल्प आहेत. जलसिंचन विकासासाठी कृष्णा खोरे विकास मंडळाची स्थापना करण्यात आली आहे. या प्रकल्पांतर्गत धोम,कण्हेर यांसारखे मोठे प्रकल्प पूर्ण झाले. कृष्णा नदीवरील धोम धरणाचे काम १९७७ मध्ये पूर्ण झाले. या धरणामुळे जिल्ह्यातील २१,२८४ हे. क्षेत्र ओलिताखाली आले आहे. धोम धरणातील पाणी डोंगरातून बोगदा काढून खंडाळा तालुक्यात नेण्यात आले आहे. वेण्णा नदीवर कण्हेर येथे १९८८ मध्ये बांधण्यात आलेल्या कण्हेर धरणामुळे १०,५४८ हे. क्षेत्र ओलिताखाली आले आहे. १९६५ मध्ये नीरा नदीवर बांधलेल्या धरणामुळे २६,७८७ हे. क्षेत्राला पाणी पुरवठा झाला आहे (२००३). कोयना नदीवर पाटण तालुक्यात मोठे कोयना धरण असून त्याच्या जलाशयास ‘शिवाजी सागर’ नाव देण्यात आले आहे. राज्यातील हा सर्वांत मोठा जलविद्युत्‌निर्मिती प्रकल्प आहे.‘लेक टॅपिंग’चे अभिनव व यशस्वी प्रयोग येथे करण्यात आले. याशिवाय कराड तालुक्यातील टेंभू उपसा सिंचन प्रकल्प, येवती येथील येवती म्हासोळी प्रकल्प, खोडशी येथील कृष्णा कालवा; पाटण तालुक्यातील तारळी नदीवरील तारळी बंधारा, आंबेघर येथील मोरणा प्रकल्प, मानेवाडी येथील उत्तरमांड प्रकल्प, डांगिष्टेवाडी येथील तारळी प्रकल्प, मराठवाडी येथील वांगप्रकल्प; सातारा तालुक्यात परळी येथील उरमोडी प्रकल्प; खटाव तालुक्यात येरळा नदीवरील नेर तलाव, बनपुरी येथील येराळवाडी धरण; माण तालुक्यात वाघेरी नाल्यावरील राणंद तलाव, बोडके येथील आंधळी प्रकल्प, माणगंगा नदीवरील म्हसवड तलाव; जावळी तालुक्यात हातगेघर येथील हातगेघर प्रकल्प, महू येथील महू प्रकल्प; वाई तालुक्यात नागेवाडी येथील नागेवाडी प्रकल्प व वाळकी नदीवरील बलकवडी येथील धोम-बलकवडी प्रकल्प; कोरेगाव तालुक्यातील आरफळ कालवा प्रकल्प इ. प्रकल्प जलसिंचनाच्या दृष्टीने महत्त्वाचे ठरले आहेत. पुणे जिल्ह्याच्या भोर तालुक्यातील देवघर येथील नीरा देवघर प्रकल्प; नीरा नदीवरील वीर धरण ही धरणे सातारा जिल्ह्याच्या दृष्टीने महत्त्वाची आहेत.सन २००७ च्या पशुगणनेनुसार जिल्ह्यातील एकूण पशुधन १४.१७ लाख होते. त्यांपैकी ३.५९ लाख गाई व बैल, ३.४७ लाख म्हशी व रेडे, ७.०३ लाख शेळ्या व मेंढ्या आणि उर्वरित घोडे,गाढवे व खेचरे आदी पशुधन होते. मेंढीपालन हा माण, खटाव, फलटण आणि खंडाळा या कमी पावसाच्या तालुक्यातील एक प्रमुख कृषिपूरक व्यवसाय आहे. शेतीला पूरक व्यवसाय म्हणून पशुपालन व दुग्धव्यवसायास महत्त्व प्राप्त झाले आहे. दुधाच्या उत्पादनात वाढ व्हावी म्हणून संकरित गाई पाळल्या जातात. कराड, सातारा, फलटण, कोरेगाव व वाई या तालुक्यांतील शेतकरी मोठ्या प्रमाणावर संकरित गाई पाळण्याच्या व्यवसायाकडे वळले आहेत. दूध संकलनासाठी दुग्धव्यवसाय सहकारी संस्था स्थापन केल्या असून मार्च, २०१० अखेर जिल्ह्यात एकूण १,३४६ दुग्धव्यवसाय संस्था होत्या. त्यांद्वारे प्रतिदिनी सु.६,००,००० लि. दूधसंकलन केले जात होते. जनावरांवरील उपचारासाठी जिल्ह्यात एक रुग्णालय, ६० दवाखाने, १२५ मदत केंद्रे आणि २ फिरते पशुवैद्यकीय दवाखाने, १९४ कृत्रिम रेतन केंद्रे होती (२००९-१०)
</p>  

<br>
<a name="sindhudurga"></a>
                  <div align="center" style="font-size:25px;color:navy"> <br> सिंधुदुर्ग  </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">सिंधुदुर्ग </b><br>सिंधुदुर्ग जिल्ह्याला १२१ कि. मी. चा समुद्र किनारा लाभला आहे. प्रमुख मासेमारी बंदरे (८) - विजयदुर्ग, देवगड, आचार, मालवण, सर्जेकोट, कोचरा, वेंगुर्ला आणि शिरोडा. मच्छिमार लोकसंख्या - २५३६५ उत्पादन - १९२७३ मे. ट. मच्छिमार सहकारी संस्था - ३४ (एकूण सभासद १४२१६)</p>    
    
    
<br>
<a name="solapur"></a>
                  <div align="center" style="font-size:25px;color:navy"> <br> सोलापूर </div>
                  <p align="justify" style="color:#000">
                <b style="color:crimson">हवामान:</b><br>
जिल्ह्याचे हवामान सर्वसाधारणपणे उष्ण व कोरडे आ सोलापूर उच्चार (सहाय्य•माहिती) शहर हे दक्षिणी महाराष्ट्रातील एक प्रमुख शहर असून ते सोलापूर जिल्ह्याचे प्रशासकीय
२९ कि.बा. (१,३१२ शब्द) - १८:३६, २३ सप्टेंबर २०१५<br>

<b style="color:crimson">शेती:</b><br>
हा जिल्हा कमी पावसाच्या, पर्जन्यछायेच्या प्रदेशात येतो. येथे पावसाचे वार्षिक सरासरी प्रमाण ५०० ते ७५० मि. मी. (५० ते ७५ से.मी.) इतके कमी आहे. तसेच पावसाची विभागणीही असमान आहे, तरी उजनी धरणामुळे येथील बागायत क्षेत्र १८ ते २०% आहे. यावर प्रामुख्याने ऊस हे पीक घेतले जाते. एकूण ७५ ते ८२ % शेती लहरी पावसावर अवलंबून आहे.
सोलापूर जिल्ह्याला ज्वारीचे कोठारच म्हटले जाते. रब्बी मोसमातल्या ज्वारीखालील क्षेत्र सुमारे ७ लाख हेक्टर आहे. खरीप ज्वारीचे क्षेत्र सुमारे १५०० हेक्टर आहे. ज्वारीची मालदांडी ३५-१ ही जात प्रसिद्ध आहे. १९९० मध्ये आलेल्या महाराष्ट्र शासनाच्या फळबाग रोजगार हमी योजनेच्या अंमलबजावणीमुळे सोलापूर जिल्ह्यात फळबाग क्षेत्रात क्रांती झाली. डाळिंब (सुमारे ३० हजार हेक्टर), बोर(सुमारे २० हजार हेक्टर) या पिकांसह आंबा (९ हजार हेक्टर), सीताफळ, आवळा, जांभूळ यांच्या फळबागा, कमी पाऊस असूनही केवळ विशिष्ट हवामानामुळे जिल्ह्यात वाढत आहेत. तसे फळ-प्रक्रिया उद्योगाबद्दलही आकर्षण वाढते आहे. द्राक्षाचीही लागवड जिल्ह्यात अधिकाधइक होत आहे. मोहोळ, पंढरपूर इ. तालुक्यांत द्राक्षापासून बेदाणेही तयार केले जातात. सांगोला व पंढरपूर तालुक्यांमध्ये डाळिंबाची लागवड मोठ्या प्रमाणावर केली जाते.
सोलापूर जिल्ह्यात मुळेगाव येथे (१९३३ साली पुण्याहून येथे आणण्यात आलेले) कोरडवाहू शेती संशोधन केंद्र आहे. तसेच जिल्ह्यात रब्बी ज्वारी संशोधन केंद्र व डाळिंब संशोधन केंद्रही आहे. सोलापूर जिल्ह्यातील कृषितज्ज्ञ व कृषि-अधिकारी श्री.वि. ग. राऊळ यांनी प्रामुख्याने फळबाग क्षेत्रात केवळ सोलापूर जिल्ह्यातच नव्हे, तर महाराष्ट्रात क्रांती घडवून आणली. डाळींब, बोर तसेच सूर्यफूल, करडई या पिकांबाबत त्यांनी शेतकर्यांधना मार्गदर्शन करून त्यांना संघटितही केले.
</p>

            </div>
          </div>
          
            <div class="clearfix"></div>
        </div>
      </div>
    </div>
<!-- portfolio -->
  <?php
  include "footer.php";
  ?>
